<?php

return [
    "links"                => [
        "home"       => "الرئيسية",
        "audios"     => "الصوتيات",
        "events"     => "أجندة الفعاليات",
        "book_stand" => "احجز جناحك",
        "gallery"    => "معرض الصور",
        "clients"    => "علاقات العملاء",
        "subscribe"  => "الاشتراك",
        "visitor"    => "زائر",
        "investor"   => "المستثمر",
        "discover"   => "اكتشف سوريا",
        "news"       => "الأخبار",
        "about"      => "من نحن",
        "faq"        => "الأسئلة الشائعة",
        "contact"    => "تواصل معنا",
        'logo'       => 'المؤسسة السورية للمعارض',
    ],
    "home"                 => [
        'hero'     => [
            'title'     => 'معرض دمشق الدولي',
            'paragraph' => '٢٧ آب ولغاية ٥ أيلول ٢٠٢٥ - دمشق مدينة المعارض',
        ],
        'section2' => [
            'title'     => 'وعز الشرق أوله دمشق',
            'paragraph' => 'في العام 1954 انطلق معرض دمشق الدولي، ليكون رسالة السوريين إلى العالم، ناشراً عبق الحضارة السورية بصناعتها وتجارتها وثقافتها، مستضيفاً العالم في أجنحته.
ومنذ دوراته الأولى، رسّخ المعرض حضوره الدولي، ونجح باستقطاب عشرات الأجنحة الوطنية الدولية من مختلف القارات، وحقق أهدافه بزيادة حجم التبادل التجاري بين سوريا ومختلف دول العالم، استيراداً وتصديراً، وتعمل إدارة المؤسسة السورية للمعارض والأسواق الدولية على إعادة إطلاق هذا المعرض الذي يشكل جزءاً أساسياً من تاريخ المعارض في المنطقة العربية، إيذاناً بعودة سوريا إلى الواجهة الاقتصادية العالمية، حاملاً شعار “وعز الشرق أوله دمشق”.',
        ],
        'section3' => [
            'title'     => 'معرض دمشق الدولي 62',
            'title2'    => 'منصة الابتكار والاستدامة والنمو!',
            'paragraph' => 'في زمنٍ يتسابق فيه العالم نحو المستقبل، تفتح سوريا الجديدة أبوابها من دمشق، القلب النابض للحضارة، لتستقبل العالم من خلال معرضها الدولي العريق.
معرض دمشق الدولي – SEIFE هو أكثر من مجرد معرض، إنه منصة استثنائية للقاء الأفكار، والتقنيات، والرؤى المستقبلية.
هنا، في معرض دمشق الدولي – الدورة 62، يجتمع رواد الابتكار من مختلف القارات، لعرض أحدث الحلول في تامجالات و القطاعات الحيوية التي تشكّل عالم الغد.
هنا، نعيد رسم خارطة المستقبل.
هنا، تبنى الشراكات.
هنا، تبدأ الانطلاقة نحو سوريا الفرص.
اغتنم فرصتك لتكون جزءاً من تجربة متكاملة تمتد لعشرة أيام من التفاعل، الإلهام، والتواصل الفعّال، بين 27 آب و5 أيلول 2025.',
        ],
        'section4' => [
            'title'      => 'لا تفوّت فرصتك!',
            'paragraph1' => 'كن جزءاً من مستقبل سوريا.',
            'paragraph2' => 'شارك، تواصل، وازدهر في معرض دمشق الدولي – SEIFE حيث تلتقي الأعمال بالإبداع.',
            'btn'        => 'المستقبل يبدأ هنا',
        ],
    ],

    'book_stand' => [
        'section1' => [
            'title' => 'لماذا تشارك؟',
            'btn' => 'احجز الآن',
            'paragraph' => 'معرض دمشق الدولي – SEIFE هو بوابتك لبناء علاقات مثمرة، وعقد شراكات ناجحة، والانطلاق بأعمالك نحو النمو الحقيقي.
خلال عشرة أيام، من 27 أغسطس إلى 5 سبتمبر 2025، ستلتقي بخبراء من مختلف المجالات، وتعرض ابتكاراتك في واحدة من أبرز الفعاليات في الشرق الأوسط.',
        ],
        'section2' => [
            'title' => 'اختيار موقع الجناح',
            'paragraph' => 'استعرض مخطط أرض المعارض الدولية في دمشق، وحدد الموقع المثالي لعرضك التجاري ضمن القطاعات المخصصة',
        ],
        'section3' => [
            'title' => 'اختيار نوع الجناح والمساحة المطلوبة',
            'paragraph' => 'اختر من بين الخيارات التالية:',
        ],
        'section4' => [
            'title' => '',
            'paragraph' => 'كل ما عليك هو تعبئة نموذج الاشتراك الرسمي، وسيتواصل معك فريق معرض دمشق الدولي لتحديد المساحة المثلى، وتنسيق الخدمات المصاحبة لحضورك.',
        ],
    ],
    "investor_form_title"  => "المستثمر",
    "subscribe_form_title" => "الاشتراك",
    "visitor_form_title"   => "نموذج زائر",

    "home_title"           => "الرئيسية",
    "audios_title"         => "الصوتيات",
    "events_title"         => "أجندة الفعاليات",
    "book_stand_title"     => "احجز جناحك – وابدأ رحلتك في معرض دمشق الدولي",
    "gallery_title"        => "معرض الصور",
    "clients_title"        => "علاقات العملاء",
    "subscribe_title"      => "الاشتراك",
    "visitor_title"        => "زائر",
    "investor_title"       => "المستثمر",
    "discover_title"       => "اكتشف سوريا",
    "news_title"           => "الأخبار",
    "about_title"          => "من نحن",
    "faq_title"            => "الأسئلة الشائعة",
    "contact_title"        => "تواصل معنا",

    'article_title'        => 'المقالات',
    'breaking_news_title'  => 'الأخبار العاجلة',
    'investor_title'       => 'المستثمرين',
    'participation_title'  => 'المشاركات',
    'staff_title'          => 'الموظفين',
    'user_title'           => 'المستخدمين',
    'visitor_title'        => 'الزوار',
    'audio_title'          => 'ملفات الصوت',
    'article'              => 'المقالات',
    'breaking_news'        => 'الأخبار العاجلة',
    'investor'             => 'المستثمرين',
    'participation'        => 'المشاركات',
    'staff'                => 'الموظفين',
    'user'                 => 'المستخدمين',
    'visitor'              => 'الزوار',
    'audio'                => 'ملفات الصوت',
    'show'                 => 'عرض التقاصيل',
];
