<?php

return [
    "links" => [
        "home"          => "الرئيسية",
        "registrations" => "التسجيلات",
        "events"        => "أجندة الفعاليات",
        "book_stand"    => "احجز جناحك",
        "gallery"       => "معرض الصور",
        "clients"       => "علاقات العملاء",
        "subscribe"     => "الاشتراك",
        "visitor"       => "زائر",
        "investor"      => "المستثمر",
        "discover"      => "اكتشف سوريا",
        "news"          => "الأخبار",
        "about"         => "من نحن",
        "faq"           => "الأسئلة الشائعة",
        "contact"       => "تواصل معنا",
    ],
    "home" => [
        'hero' => [
            'title' => 'معرض دمشق الدولي',
            'paragraph' => '٢٧ آب ولغاية ٥ أيلول ٢٠٢٥ - دمشق مدينة المعارض',
        ],
    ],
];
