<?php

return [
    "links"                => [
        "home"       => "الرئيسية",
        "audios"     => "الصوتيات",
        "events"     => "أجندة الفعاليات",
        "book_stand" => "احجز جناحك",
        "gallery"    => "معرض الصور",
        "clients"    => "علاقات العملاء",
        "subscribe"  => "الاشتراك",
        "visitor"    => "زائر",
        "investor"   => "المستثمر",
        "discover"   => "اكتشف سوريا",
        "news"       => "الأخبار",
        "about"      => "من نحن",
        "faq"        => "الأسئلة الشائعة",
        "contact"    => "تواصل معنا",
        'logo'       => 'المؤسسة السورية للمعارض',
        'staff_application' => 'انضم الينا',
    ],
    "home"                 => [
        'hero'     => [
            'title'     => 'معرض دمشق الدولي',
            'paragraph' => '٢٧ آب ولغاية ٥ أيلول ٢٠٢٥ - دمشق مدينة المعارض',
        ],
        'section2' => [
            'title'     => 'وعز الشرق أوله دمشق',
            'paragraph' => 'في العام 1954 انطلق معرض دمشق الدولي، ليكون رسالة السوريين إلى العالم، ناشراً عبق الحضارة السورية بصناعتها وتجارتها وثقافتها، مستضيفاً العالم في أجنحته.
ومنذ دوراته الأولى، رسّخ المعرض حضوره الدولي، ونجح باستقطاب عشرات الأجنحة الوطنية الدولية من مختلف القارات، وحقق أهدافه بزيادة حجم التبادل التجاري بين سوريا ومختلف دول العالم، استيراداً وتصديراً، وتعمل إدارة المؤسسة السورية للمعارض والأسواق الدولية على إعادة إطلاق هذا المعرض الذي يشكل جزءاً أساسياً من تاريخ المعارض في المنطقة العربية، إيذاناً بعودة سوريا إلى الواجهة الاقتصادية العالمية، حاملاً شعار “وعز الشرق أوله دمشق”.',
        ],
        'section3' => [
            'title'     => 'معرض دمشق الدولي 62',
            'title2'    => 'منصة الابتكار والاستدامة والنمو!',
            'paragraph' => 'في زمنٍ يتسابق فيه العالم نحو المستقبل، تفتح سوريا الجديدة أبوابها من دمشق، القلب النابض للحضارة، لتستقبل العالم من خلال معرضها الدولي العريق.
معرض دمشق الدولي – SEIFE هو أكثر من مجرد معرض، إنه منصة استثنائية للقاء الأفكار، والتقنيات، والرؤى المستقبلية.
هنا، في معرض دمشق الدولي – الدورة 62، يجتمع رواد الابتكار من مختلف القارات، لعرض أحدث الحلول في تامجالات و القطاعات الحيوية التي تشكّل عالم الغد.
هنا، نعيد رسم خارطة المستقبل.
هنا، تبنى الشراكات.
هنا، تبدأ الانطلاقة نحو سوريا الفرص.
اغتنم فرصتك لتكون جزءاً من تجربة متكاملة تمتد لعشرة أيام من التفاعل، الإلهام، والتواصل الفعّال، بين 27 آب و5 أيلول 2025.',
        ],
        'section4' => [
            'title'      => 'لا تفوّت فرصتك!',
            'paragraph1' => 'كن جزءاً من مستقبل سوريا.',
            'paragraph2' => 'شارك، تواصل، وازدهر في معرض دمشق الدولي – SEIFE حيث تلتقي الأعمال بالإبداع.',
            'btn'        => 'المستقبل يبدأ هنا',
        ],
    ],

    'news' => [
        'section1' => [
            'title' => 'الأخبار',
            'paragraph' => 'اطّلع على أحدث الأخبار والنشرات الصحفية',
        ],
    ],

    'discover' => [
        'title' => 'لنرى بعض المعالم من سوريا',
        'section1' => [
            'title' => '',
            'paragraph' => 'سوريا، مهدّ الحضارات، تعد متحفًا مفتوحًا يضم آثارًا تعود إلى آلاف السنين، من العصور الكنعانية إلى الرومانية والبيزنطية والإسلامية . مدينة دمشق القديمة، على سبيل المثال، مسجلة ضمن التراث العالمي وتضم أسوارًا رومانية، جوامع وأبنية تاريخية',
        ],
        'section2' => [
            'title' => 'دمشق والمدينة القديمة',
            'paragraph' => 'إحدى أقدم المدن المأهولة في العالم، تزخر بالمساجد التاريخية مثل المسجد الأموي وقلعة دمشق
ـ أهم المعالم:
المسجد الأموي
قلعة دمشق
سوق الحميدية، قلب المدينة القديمة',
        ],
        'section3' => [
            'title' => 'حلب وقلعتها – تاريخ متجذّر',
            'paragraph' => 'حلب تضم واحدة من أكبر القلاع في العالم، قلعة حلب، التي تعود إلى الألف الثالث قبل الميلاد، وتركت أثرها عبر العصور الإغريقية والرومانية والإسلامية
ـ سوق المدينة في حلب هو أكبر سوق مغطى في العالم بطول يصل إلى 13 كم، مزدهر منذ القرن الرابع عشر',
        ],
        'section4' => [
            'title' => 'تدمر – جوهرة الصحراء',
            'paragraph' => 'مدينة رومانية عظيمة وسط الصحراء، تعرف بالعمارة الهلنستية الرائعة مثل شارع الأعمدة وقوس النصر .',
        ],
                'section5' => [
            'title' => 'مواقع أخرى بارزة',
            'paragraph' => 'ـ قلعة صلاح الدين : من أبرز القلاع الصليبية، مأهولة بالتاريخ والإرث الثقافي
ـ بصرى والبيوت الميتة: مدن أثرية بيزنطية مهجورة تقدم رؤية فريدة للهندسة ومعيشة العصور القديمة .
ـ نواعير حماة : عجلات مائية تاريخية، شاهدة على الابتكار الهندسي في العصور الإسلامية الوسطى .',
        ],
    ],

    'book_stand' => [
        'section1' => [
            'title' => 'لماذا تشارك؟',
            'btn' => 'احجز الآن',
            'paragraph' => 'معرض دمشق الدولي – SEIFE هو بوابتك لبناء علاقات مثمرة، وعقد شراكات ناجحة، والانطلاق بأعمالك نحو النمو الحقيقي.
خلال عشرة أيام، من 27 أغسطس إلى 5 سبتمبر 2025، ستلتقي بخبراء من مختلف المجالات، وتعرض ابتكاراتك في واحدة من أبرز الفعاليات في الشرق الأوسط.',
        ],
        'section2' => [
            'title' => 'اختيار موقع الجناح',
            'paragraph' => 'استعرض مخطط أرض المعارض الدولية في دمشق، وحدد الموقع المثالي لعرضك التجاري ضمن القطاعات المخصصة',
        ],
        'section3' => [
            'title' => 'اختيار نوع الجناح والمساحة المطلوبة',
            'paragraph' => 'اختر من بين الخيارات التالية:',
        ],
        'section4' => [
            'title' => '',
            'paragraph' => 'كل ما عليك هو تعبئة نموذج الاشتراك الرسمي، وسيتواصل معك فريق معرض دمشق الدولي لتحديد المساحة المثلى، وتنسيق الخدمات المصاحبة لحضورك.',
        ],
    ],
    'about' => [
        'section1' => [
            'title' => 'نبذة عن المؤسسة السورية للمعارض والأسواق الدولية',
            'paragraph' => 'تأسست المؤسسة السورية للمعارض والأسواق الدولية – سيف، في 13 أيلول (سبتمبر) 1953، ويقع مركزها الرئيسي في دمشق، وهي عضو مؤسس في الاتحاد الدولي للمعارض UFI، والإتحاد العربي للمعارض والمؤتمرات الدولية.

تشرف المؤسسة على تنظيم مهنة المعارض والأسواق الدولية، وتعمل على تنظيم مجموعة من المعارض داخل سوريا والمشاركات الوطنية في أهم المعارض والأسواق الدولية خارج سوريا، كما تقوم بمتابعة مشاركة القطاع العام السوري وتشكيل الوفود بهدف تنمية الصادرات السورية.
تختص المؤسسة في تنظيم معرض دمشق الدولي، الذي أقيمت أولى دوراته على أرض مدينة المعارض في مركز مدينة دمشق والتي افتتحت في العام 1953، وفي العام 2003 انتقل مقر المعرض إلى أرض مدينة المعارض التي تملكها المؤسسة على طريق مطار دمشق الدولي والتي تبلغ مساحتها الإجمالية 1.2 مليون متر مربع.',
        ],
    ],
    "investor_form_title"  => "المستثمر",
    "subscribe_form_title" => "الاشتراك",
    "visitor_form_title"   => "نموذج زائر",
    'staff_application_title' => 'انضم الينا',
    "home_title"           => "الرئيسية",
    "audios_title"         => "الصوتيات",
    "events_title"         => "أجندة الفعاليات",
    "book_stand_title"     => "احجز جناحك – وابدأ رحلتك في معرض دمشق الدولي",
    "gallery_title"        => "معرض الصور",
    "clients_title"        => "علاقات العملاء",
    "subscribe_title"      => "الاشتراك",
    "visitor_title"        => "زائر",
    "investor_title"       => "المستثمر",
    "discover_title"       => "اكتشف سوريا",
    "news_title"           => "الأخبار",
    "about_title"          => "من نحن",
    "faq_title"            => "الأسئلة الشائعة",
    "contact_title"        => "تواصل معنا",

    'article_title'        => 'المقالات',
    'breaking_news_title'  => 'الأخبار العاجلة',
    'investor_title'       => 'المستثمرين',
    'participation_title'  => 'المشاركات',
    'staff_title'          => 'الموظفين',
    'user_title'           => 'المستخدمين',
    'visitor_title'        => 'الزوار',
    'audio_title'          => 'ملفات الصوت',
    'article'              => 'المقالات',
    'breaking_news'        => 'الأخبار العاجلة',
    'investor'             => 'المستثمرين',
    'participation'        => 'المشاركات',
    'staff'                => 'الموظفين',
    'user'                 => 'المستخدمين',
    'visitor'              => 'الزوار',
    'audio'                => 'ملفات الصوت',
    'show'                 => 'عرض التقاصيل',
    'no_articles' => 'لايوجد مقالات',

    'msg1' => [
        'who' => 'محمد حمزة',
        'des' => 'المدير العام للمؤسسة السورية للمعارض والأسواق الدولية

رئيس اللجنة المنظمة لمعرض دمشق الدولي',
        'msg' => '
            بسم الله الرحمن الرحيم


    السيدات والسادة، الأصدقاء من داخل الوطن وخارجه.



    في هذه اللحظة التاريخية، أتشرف بأن أضع بين أيديكم ملامح دورة جديدة واستثنائية لمعرض دمشق الدولي – الدورة الثانية والستون – والتي لا تعد مجرد تظاهرة اقتصادية أو ثقافية، بل تمثل إعلان انطلاق حقيقي نحو سوريا الجديدة.

    إنها الدورة الأولى بهذا الحجم والعمق التاريخي منذ عام 1970، دورة تأتي في ظل رعاية كريمة من السيد الرئيس أحمد الشرع، رعاية تعبر بوضوح عن الاهتمام الرسمي من أعلى المستويات، وعن إيمان الدولة بأن هذا المعرض ليس فقط بوابة للاستثمار، بل بوابة للحوار، وللمستقبل، ولإعادة رسم صورة سوريا أمام العالم كما هي: شامخة، نابضة، مقبلة على  السلام والامان والبناء والانفتاح.

    إن الحكومة السورية، بكل وزاراتها ومؤسساتها، وبتوجيه من القيادة العليا، تدعم بكل قوة عودة الحياة الاقتصادية، ولا تدخر جهدا في إعادة بناء سوريا على أسس حديثة ومنفتحة. ومعرض دمشق الدولي ليس مناسبة عابرة، بل جزء من مشروع استراتيجي متكامل لإعادة تموضع سوريا في الخارطة الاقتصادية والثقافية العالمية.

    لكل من سيشارك معنا من اهلنا السورييون في الداخل والخارج، والدول، والشركات، والمستثمرين، والجهات الإعلامية والفنية، أقول: أنتم لا تحضرون معرضا فحسب، بل تكتبون معنا فصلا جديدا من قصة سوريا، وستكونون شركاء فعليين في إعادة إعمار وطن يستحق الحياة.

    نحن في وزارة الاقتصاد والصناعة، وفي المؤسسة السورية للمعارض والأسواق الدولية، نعمل بكل ما أوتينا من طاقة وإخلاص، ونتعهد بأن تكون هذه الدورة تجربة فريدة على كل المستويات، تنظيما واحتضانا ودعما، لتبقى دمشق – كما كانت دوما – عاصمة للقاء، ومنصة للإبداع، ومنارة للسلام.

    مرحبا بكم في معرض دمشق الدولي،
    مرحبا بكم في سوريا الجديدة


        ',

    ],
];
