<?php
namespace App\Helper;

class Events
{
    public static function all()
    {
        return [
            [
                'image'       => asset('images/energy.webp'),
                'title'       => 'الطاقة المتجددة',
                'subTitle'    => 'طاقة المستقبل!',
                'description' => 'شارك في عالم الطاقة المتجددة - من الطاقة الشمسية وطاقة الرياح إلى الطاقة الحيوية. وتعرّف على أحدث التقنيات، وكن جزءاً من الحلول الخضراء. استكشف الفرص الاستثمارية وناقش التحديات في هذا المجال لبناء مستقبل أكثر استدامة لسوريا والمنطقة.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/education.webp'),
                'title'       => 'التعليم',
                'subTitle'    => 'مرحلة إعادة التفكير في التعليم!',
                'description' => 'تعرّف على أحدث التوجهات في التعليم الرقمي والتعلم مدى الحياة، وأساليب التدريس المبتكرة. اغتنم فرص التواصل مع الخبراء، واستثمر في رسم ملامح مستقبل التعليم الحديث الذي يواكب التحول الرقمي.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/economy.webp'),
                'title'       => 'الاقتصاد',
                'subTitle'    => 'اكتشف مستقبل الأعمال!',
                'description' => 'يقدم SEIFE أجنحة أعمال مبتكرة، وفرص استثمارية متنوعة في رواد الاقتصاد، وساهم في بناء مستقبل مشرق لسوريا والمنطقة.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/environment.webp'),
                'title'       => 'البيئة',
                'subTitle'    => 'حماية كوكبنا!',
                'description' => 'تعرّف على الدور المركزي للتكنولوجيا البيئية، وإدارة الاستدامة، والمبادرات الخضراء. شارك في نقاشات حول حماية الطبيعة، وتعرّف على حلول أكثر توازناً بين الإنسان والبيئة والطبيعة.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/food.webp'),
                'title'       => 'صناعة الأغذية',
                'subTitle'    => 'ابتكر كيفك جديداً!',
                'description' => 'اكتشف مصانع وصناعات غذائية مستدامة، وتقنيات حديثة في جودة التصنيع وسلامة الأغذية. تعرّف على فرص ريادية ومبادرات صناعية مبتكرة، وواكب احتياجات السوق.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/construction.webp'),
                'title'       => 'البناء وإعادة الإعمار',
                'subTitle'    => 'نحو عصر استدامة!',
                'description' => 'اكتشف مفاهيم المشاريع المستدامة، والحلول المبتكرة في البناء والعمل الإنشائي. تواصل مع الشركات الهندسية والمهندسين المعماريين لخلق فرص استثمارية ونوعية في مرحلة إعمار سوريا.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/tourism.webp'),
                'title'       => 'السياحة والسفر',
                'subTitle'    => 'متعة ومعرفة لا تنسى!',
                'description' => 'اكتشف معالم سوريا التراثية والطبيعية الغنية والمتنوعة، وتعرّف على المشاريع السياحية الجديدة، وشارك في نقاشات حول تطوير السياحة في سوريا.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/technology.webp'),
                'title'       => 'التكنولوجيا',
                'subTitle'    => 'الابتكار يلتقي بالتكنولوجيا!',
                'description' => 'من الذكاء الاصطناعي إلى الروبوتات – اكتشف أحدث التقنيات وشارك في ورش العمل وكن جزءاً من مشاريع ريادية.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/transport.webp'),
                'title'       => 'النقل',
                'subTitle'    => 'إعادة تعريف التنقل!',
                'description' => 'اكتشف أحدث حلول النقل الذكي والإلكتروني – البنية التحتية والنقل الجماعي، وناقش مستقبل النقل في سوريا والمنطقة.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/textile.webp'),
                'title'       => 'المنسوجات والملابس',
                'subTitle'    => 'تصاميم وحياكة إبداعية!',
                'description' => 'اكتشف مراحل صناعة النسيج والملابس، والابتكارات في سوريا. شارك في رسم مستقبل صناعة الأزياء والإبداع.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/pharma.webp'),
                'title'       => 'المستحضرات الصيدلانية',
                'subTitle'    => 'مستقبل صحة المجتمع!',
                'description' => 'استثمر في قطاع الأدوية والصناعات الطبية، وناقش حلولاً صحية مبتكرة تواكب أحدث المعايير الدولية.',
                'url'         => null,
            ],
            [
                'image'       => asset('images/hospitality.webp'),
                'title'       => 'الضيافة',
                'subTitle'    => 'تجربة جديدة... وترحيب لا يُنسى!',
                'description' => 'اكتشف مجال الضيافة المتنوعة، وشارك جلسات تفاعلية حول التطوير الفندقي والضيافة، وكن جزءاً من مستقبل السياحة والضيافة بسوريا والمنطقة.',
                'url'         => null,
            ],
        ];

    }
    public static function event(){
        return [
            [
                'title' => 'اجتماع الهيئة',
                'description' => 'test test test',
                'url' => route('home'),
                'start' => '2025-07-05T11:00:00',
                'end'   => '2025-07-05T12:00:00',
            ],
            [
                'title' => 'ورشة عمل',
                'start' => '2025-07-08',
                'description' => 'test test test',
                'url' => null,
            ]
        ];
    }
}
